[CommonPCSVision X2EquipmentTemplate]
FriendlyName="PCS: 视觉"
FriendlyNamePlural="PCS: 视觉"
BriefSummary="此 PCS 略微增加了士兵的视野半径。"

[RarePCSVision X2EquipmentTemplate]
FriendlyName="PCS: 高级视觉"
FriendlyNamePlural="PCS: 高级视觉"
BriefSummary="此 PCS 适度增加了士兵的视野半径。"

[EpicPCSVision X2EquipmentTemplate]
FriendlyName="PCS：终级视觉"
FriendlyNamePlural="PCS: 终级视觉"
BriefSummary="此 PCS 大大增加了士兵的视野半径。"
